[ABY_Graffiti3_Material]
subtitle="Bem-vindo, Delta"

[ABY_Graffiti_2_material]
subtitle="Por favor, ajude-me 5254"

[ABY_graffiti1b_material]
subtitle="Eu tenho que deixar você ir!"

[ABY_graffiti1c_material]
subtitle="Está despedido!"

[ABy_Graffiti1_material]
subtitle="Despedido"

